const COURSES_DATA =[
    {
        title: 'Первые шаги. Азы',
        data: [
            {
                id: 1,
                text: "Изучанем команду 'Сидеть'"
            },
            {
                id: 2,
                text: "Изучаем команду 'Неси'"
            },
            {
                id: 3,
                text: "Изучаем команду 'Поворот'"
            }

        ],
    },
    {
        title: 'Вторые шаги. Азы',
        data: [
            {
                id: 4,
                text: "Изучаем команду 'Продолжать'"
            },
            {
                id: 5,
                text: "Изучаем команду 'Следить'"
            },
            {
                id: 6,
                text: "Изучаем команду 'Прекратить'"
            }
        ],
    },
    {
        title: 'Третьи шаги. Азы',
        data: [
            {
                id: 7,
                text: "Изучаем команду 'Смотреть'"
            },
            {
                id: 8,
                text: "Изучаем команду 'Присесть'"
            },
            {
                id: 9,
                text: "Изучаем команду 'Слушать'"
            }
        ],
    },
]

export default COURSES_DATA;