
const BASECOURSES_DATA =[
    {
        id:1,
        text: 'Сформируем инструменты: разовьем пищевую, игровую и социальную мотивации',
        // data: [
        //     {
        //         id: 1,
        //         text: "Изучанем команду 'Сидеть'",
        //         image: beagle
        //     },
        //     {
        //         id: 2,
        //         text: "Изучаем команду 'Неси'"
        //     },
        //     {
        //         id: 3,
        //         text: "Изучаем команду 'Поворот'"
        //     }

        // ],
    },
    {
        id:2,
        text: 'Отработаем самоконтроль',
        // data: [
        //     {
        //         id: 4,
        //         text: "Изучаем команду 'Продолжать'"
        //     },
        //     {
        //         id: 5,
        //         text: "Изучаем команду 'Следить'"
        //     },
        //     {
        //         id: 6,
        //         text: "Изучаем команду 'Прекратить'"
        //     }
        // ],
    },
    {
        id:3,
        text: 'Отработаем выдержку',
        // data: [
        //     {
        //         id: 7,
        //         text: "Изучаем команду 'Смотреть'"
        //     },
        //     {
        //         id: 8,
        //         text: "Изучаем команду 'Присесть'"
        //     },
        //     {
        //         id: 9,
        //         text: "Изучаем команду 'Слушать'"
        //     }
        // ],
    },{
        id:4,
        text: 'Сформируем внимание к хозяину',
        // data: [
        //     {
        //         id: 7,
        //         text: "Изучаем команду 'Смотреть'"
        //     },
        //     {
        //         id: 8,
        //         text: "Изучаем команду 'Присесть'"
        //     },
        //     {
        //         id: 9,
        //         text: "Изучаем команду 'Слушать'"
        //     }
        // ],
    },{
        id:5,
        text: 'Отработаем концентрацию',
        // data: [
        //     {
        //         id: 7,
        //         text: "Изучаем команду 'Смотреть'"
        //     },
        //     {
        //         id: 8,
        //         text: "Изучаем команду 'Присесть'"
        //     },
        //     {
        //         id: 9,
        //         text: "Изучаем команду 'Слушать'"
        //     }
        // ],
    },
    {
        id:6,
        text: 'Научимся успокаиваться',
        // data: [
        //     {
        //         id: 7,
        //         text: "Изучаем команду 'Смотреть'"
        //     },
        //     {
        //         id: 8,
        //         text: "Изучаем команду 'Присесть'"
        //     },
        //     {
        //         id: 9,
        //         text: "Изучаем команду 'Слушать'"
        //     }
        // ],
    },
    {
        id:7,
        text: 'Научимся успокаиваться',
        // data: [
        //     {
        //         id: 7,
        //         text: "Изучаем команду 'Смотреть'"
        //     },
        //     {
        //         id: 8,
        //         text: "Изучаем команду 'Присесть'"
        //     },
        //     {
        //         id: 9,
        //         text: "Изучаем команду 'Слушать'"
        //     }
        // ],
    },
    {
        id:8,
        text: 'Научимся успокаиваться',
        // data: [
        //     {
        //         id: 7,
        //         text: "Изучаем команду 'Смотреть'"
        //     },
        //     {
        //         id: 8,
        //         text: "Изучаем команду 'Присесть'"
        //     },
        //     {
        //         id: 9,
        //         text: "Изучаем команду 'Слушать'"
        //     }
        // ],
    },
]

export default BASECOURSES_DATA;