const PROCOURSES_DATA =[
    {
        title: 'ПРОДВИНУТЫЙ Первые шаги. Азы',
        data: [
            {
                id: 1,
                text: "команду 'Сидеть'",
                
            },
            {
                id: 2,
                text: "команду 'Неси'"
            },
            {
                id: 3,
                text: "команду 'Поворот'"
            }

        ],
    },
    {
        title: 'ПРОДВИНУТЫЙ Вторые шаги. Азы',
        data: [
            {
                id: 4,
                text: "команду 'Продолжать'"
            },
            {
                id: 5,
                text: "команду 'Следить'"
            },
            {
                id: 6,
                text: "команду 'Прекратить'"
            }
        ],
    },
    {
        title: 'ПРОДВИНУТЫЙ Третьи шаги. Азы',
        data: [
            {
                id: 7,
                text: "команду 'Смотреть'"
            },
            {
                id: 8,
                text: "команду 'Присесть'"
            },
            {
                id: 9,
                text: "команду 'Слушать'"
            }
        ],
    },
]

export default PROCOURSES_DATA;